LANGS = [
    ('укр', 'українська'),
    ('рус', 'русский')
]
GENDERS = [
    ('М', 'Мужчина'),
    ('Ж', 'Женщина')
]

CITIES = [
    ('Винница', 'Винница'),
    ('Днепр', 'Днепр'),
    ('Донецк', 'Донецк'),
    ('Житомир', 'Житомир'),
    ('Запорожье', 'Запорожье'),
    ('Ивано-Франковск', 'Ивано-Франковск'),
    ('Киев', 'Киев'),
    ('Кропивницкий', 'Кропивницкий'),
    ('Луганск', 'Луганск'),
    ('Луцк', 'Луцк'),
    ('Львов', 'Львов'),
    ('Николаев', 'Николаев'),
    ('Одесса', 'Одесса'),
    ('Полтава', 'Полтава'),
    ('Ровно', 'Ровно'),
    ('Сумы', 'Сумы'),
    ('Тернополь', 'Тернополь'),
    ('Ужгород', 'Ужгород'),
    ('Харьков', 'Харьков'),
    ('Херсон', 'Херсон'),
    ('Хмельницкий', 'Хмельницкий'),
    ('Черкассы', 'Черкассы'),
    ('Чернигов', 'Чернигов'),
    ('Черновцы', 'Черновцы'),
]
